{"id":544,"date":"2022-11-21T08:14:20","date_gmt":"2022-11-21T08:14:20","guid":{"rendered":"http:\/\/localhost\/dimitri\/?page_id=544"},"modified":"2023-03-13T08:41:03","modified_gmt":"2023-03-13T08:41:03","slug":"projects","status":"publish","type":"page","link":"http:\/\/localhost\/dimitri\/projects\/","title":{"rendered":"\u10de\u10e0\u10dd\u10d4\u10e5\u10e2\u10d4\u10d1\u10d8"},"content":{"rendered":"\n<h3>\u10de\u10e0\u10dd\u10d4\u10e5\u10e2\u10d8\u10e1 \u10e4\u10d0\u10e0\u10d2\u10da\u10d4\u10d1\u10e8\u10d8 \u10d2\u10d0\u10dc\u10ee\u10dd\u10e0\u10ea\u10d8\u10d4\u10da\u10d4\u10d1\u10e3\u10da\u10d8 \u10e1\u10ee\u10d5\u10d0\u10d3\u10d0\u10e1\u10ee\u10d5\u10d0 \u10d0\u10e5\u10e2\u10d8\u10d5\u10dd\u10d1\u10d4\u10d1\u10d8<\/h3>\n\n\n\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;\u10de\u10e0\u10dd\u10d4\u10e5\u10e2 &#8221; \u10ea\u10d8\u10e4\u10e0\u10e3\u10da\u10d8 \u10e1\u10d9\u10dd\u10da\u10d0 &#8211; \u10e1\u10d0\u10e5\u10d0\u10e0\u10d7\u10d5\u10d4\u10da\u10dd\u10e1&#8221; \u10e4\u10d0\u10e0\u10d2\u10da\u10d4\u10d1\u10e8\u10d8 \u10da\u10d0\u10e3\u10e0\u10d8 \u10e5\u10d0\u10e1\u10d0\u10d1\u10d8\u10e8\u10d5\u10d8\u10da\u10d8\u10e1 ( \u10d2\u10e3\u10dc\u10d3\u10d8\u10e1 \u10ec\u10d4\u10d5\u10e0\u10d8, \u10db\u10d0\u10d7\u10d4\u10db\u10d0\u10e2\u10d8\u10d9\u10d8\u10e1 \u10d9\u10d0\u10d7\u10d4\u10d3\u10e0\u10d8\u10e1 \u10ee\u10d4\u10da\u10db\u10eb\u10e6\u10d5\u10d0\u10dc\u10d4\u10da\u10d8) \u10db\u10d8\u10d4\u10e0 \u10e1\u10d0\u10d1\u10d0\u10d6\u10dd \u10e1\u10d0\u10e4\u10d4\u10ee\u10e3\u10e0\u10d8\u10e1 \u10db\u10dd\u10e1\u10ec\u10d0\u10d5\u10da\u10d4\u10d4\u10d1\u10e8\u10d8 \u10e9\u10d0\u10e2\u10d0\u10e0\u10d3\u10d0 \u10d5\u10d8\u10e5\u10e2\u10dd\u10e0\u10d8\u10dc\u10d0 \u10e1\u10d0\u10ee\u10d4\u10da\u10ec\u10dd\u10d3\u10d4\u10d1\u10d8\u10d7 &#8221; \u10db\u10ee\u10d8\u10d0\u10e0\u10e3\u10da\u10d8 \u10db\u10d0\u10d7\u10d4\u10db\u10d0\u10e2\u10d8\u10d9\u10d0&#8221;, \u10e1\u10d0\u10d3\u10d0\u10ea \u10db\u10dd\u10dc\u10d0\u10ec\u10d8\u10da\u10d4\u10d7\u10d0 \u10e8\u10d4\u10e4\u10d0\u10e1\u10d4\u10d1\u10d8\u10e1\u10d7\u10d5\u10d8\u10e1 \u10d2\u10d0\u10db\u10dd\u10d8\u10e7\u10d4\u10dc\u10d0 \u10ea\u10d8\u10e4\u10e0\u10e3\u10da\u10d8 \u10d8\u10dc\u10e1\u10e2\u10e0\u10e3\u10db\u10d4\u10dc\u10e2\u10d8 &#8211;&nbsp;http:\/\/plickers.com&nbsp;. \u10db\u10dd\u10e1\u10ec\u10d0\u10d5\u10da\u10d4\u10d4\u10d1\u10d8 \u10d3\u10d0\u10e7\u10dd \u10d2\u10e3\u10dc\u10d3\u10d4\u10d1\u10d0\u10d3, \u10d7\u10d8\u10d7\u10dd\u10d4\u10e3\u10da\u10d8 \u10d2\u10e3\u10dc\u10d3\u10d8\u10e1 (\u10d2\u10e3\u10dc\u10d3\u10e1 \u10ee\u10d4\u10da\u10db\u10eb\u10e6\u10d5\u10d0\u10dc\u10d4\u10da\u10dd\u10d1\u10d3\u10d0 &#8211; \u10d9\u10d0\u10de\u10d8\u10e2\u10d0\u10dc\u10d8) \u10e8\u10d4\u10db\u10d0\u10d3\u10d2\u10d4\u10dc\u10da\u10dd\u10d1\u10d0\u10e8\u10d8 \u10e8\u10d4\u10d3\u10d8\u10dd\u10d3\u10d0 \u10ee\u10e3\u10d7\u10d8 \u10db\u10dd\u10dc\u10d0\u10ec\u10d8\u10da\u10d4 \u10e1\u10d0\u10d1\u10d0\u10d6\u10dd \u10e1\u10d0\u10e4\u10d4\u10ee\u10e3\u10e0\u10d8\u10e1&nbsp; \u10e7\u10d5\u10d4\u10da\u10d0 \u10d9\u10da\u10d0\u10e1\u10d8\u10d3\u10d0\u10dc. \u10d5\u10d8\u10e5\u10e2\u10dd\u10e0\u10d8\u10dc\u10d0 \u10e9\u10d0\u10e2\u10d0\u10e0\u10d3\u10d0 3 \u10d4\u10e2\u10d0\u10de\u10d0\u10d3, \u10db\u10d4\u10e1\u10d0\u10db\u10d4 \u10d4\u10e2\u10d0\u10de\u10d8 \u10db\u10dd\u10d8\u10ea\u10d0\u10d5\u10d3\u10d0 \u10da\u10dd\u10d2\u10d8\u10d9\u10e3\u10e0 \u10d9\u10d8\u10d7\u10ee\u10d5\u10d4\u10d1\u10e1. \u10d3\u10d0\u10e1\u10d0\u10e1\u10e0\u10e3\u10da\u10e1 \u10d2\u10d0\u10d8\u10db\u10d0\u10e0\u10d7\u10d0 \u10e8\u10d4\u10ef\u10d8\u10d1\u10e0\u10d8 \u10d9\u10d0\u10de\u10d8\u10e2\u10dc\u10d4\u10d1\u10e1 \u10e8\u10dd\u10e0\u10d8\u10e1, \u10e1\u10d0\u10d3\u10d0\u10ea \u10e8\u10d4\u10e4\u10d0\u10e1\u10d4\u10d1\u10d8\u10e1\u10d7\u10d5\u10d8\u10e1 \u10d2\u10d0\u10db\u10dd\u10d8\u10e7\u10d4\u10dc\u10d0 \u10d0\u10e1\u10d4\u10d5\u10d4 \u10ea\u10d8\u10e4\u10e0\u10e3\u10da\u10d8 \u10d8\u10dc\u10e1\u10e2\u10e0\u10e3\u10db\u10d4\u10dc\u10e2\u10d8&nbsp;<a href=\"http:\/\/kakhoot.it\/\">http:\/\/kakhoot.it<\/a>. \u10d5\u10d8\u10e5\u10e2\u10dd\u10e0\u10d8\u10dc\u10d0\u10db \u10e0\u10dd\u10d2\u10dd\u10e0\u10ea \u10db\u10dd\u10e1\u10ec\u10d0\u10d5\u10da\u10d4\u10d4\u10d1\u10d8\u10e1, \u10d0\u10e1\u10d4\u10d5\u10d4 \u10d3\u10d0\u10db\u10e1\u10ec\u10e0\u10d4 \u10de\u10d4\u10d3\u10d0\u10d2\u10dd\u10d2\u10d4\u10d1\u10d8\u10e1 \u10d3\u10d8\u10d3\u10d8 \u10db\u10dd\u10ec\u10dd\u10dc\u10d4\u10d1\u10d0 \u10d3\u10d0\u10d8\u10db\u10e1\u10d0\u10ee\u10e3\u10e0\u10d0. \u10d2\u10d0\u10db\u10d0\u10e0\u10ef\u10d5\u10d4\u10d1\u10e3\u10da \u10d2\u10e3\u10dc\u10d3\u10d4\u10d1\u10e1 \u10e1\u10d9\u10dd\u10da\u10d8\u10e1 \u10d3\u10d8\u10e0\u10d4\u10e5\u10ea\u10d8\u10d0\u10db&nbsp; \u10db\u10d8\u10d0\u10dc\u10d8\u10ed\u10d0 \u10e2\u10d8\u10e2\u10e3\u10da\u10d8 &#8211;&nbsp; &#8220;\u10e1\u10d9\u10dd\u10da\u10d8\u10e1 \u10db\u10dd\u10d0\u10d6\u10e0\u10dd\u10d5\u10dc\u10d4\u10d4\u10d1\u10d8&#8221; \u10d3\u10d0 \u10e1\u10d4\u10e0\u10e2\u10d8\u10e4\u10d8\u10d9\u10d0\u10e2\u10d4\u10d1\u10d8\u10d7 \u10d3\u10d0\u10d0\u10ef\u10d8\u10da\u10d3\u10dd\u10d5\u10d0.<br>\u10d8\u10ee. \u10e6\u10dd\u10dc\u10d8\u10e1\u10eb\u10d8\u10d4\u10d1\u10d8\u10e1 \u10d0\u10db\u10e1\u10d0\u10ee\u10d5\u10d4\u10da\u10d8 \u10d7\u10d0\u10dc\u10d3\u10d0\u10e0\u10d7\u10e3\u10da\u10d8 \u10e4\u10dd\u10e2\u10dd\u10d4\u10d1\u10d8:<\/p>\n\n\n\n<figure class=\"is-layout-flex wp-block-gallery-1 wp-block-gallery has-nested-images columns-default is-cropped\">\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"1600\" height=\"1200\" data-id=\"1000\"  src=\"http:\/\/localhost\/dimitri\/wp-content\/uploads\/2022\/11\/60277786_301803350755692_2071205711722840064_n-2-1.jpg\" alt=\"\" class=\"wp-image-1000\"\/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"1600\" height=\"1200\" data-id=\"1002\"  src=\"http:\/\/localhost\/dimitri\/wp-content\/uploads\/2022\/11\/60340821_435173643960757_5325630701100335104_n-5.jpg\" alt=\"\" class=\"wp-image-1002\"\/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"1600\" height=\"1200\" data-id=\"1001\"  src=\"http:\/\/localhost\/dimitri\/wp-content\/uploads\/2022\/11\/60453810_445605669528506_413202023110934528_n-2-1.jpg\" alt=\"\" class=\"wp-image-1001\"\/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"1600\" height=\"1200\" data-id=\"1004\"  src=\"http:\/\/localhost\/dimitri\/wp-content\/uploads\/2022\/11\/60475615_352549858653354_8128507928765267968_n-2-1.jpg\" alt=\"\" class=\"wp-image-1004\"\/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"1600\" height=\"1200\" data-id=\"1003\"  src=\"http:\/\/localhost\/dimitri\/wp-content\/uploads\/2022\/11\/60768973_303731957212022_4194633986632318976_n-2-1.jpg\" alt=\"\" class=\"wp-image-1003\"\/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"1600\" height=\"1200\" data-id=\"1005\"  src=\"http:\/\/localhost\/dimitri\/wp-content\/uploads\/2022\/11\/60007044_822301388125318_6582661422688239616_n-2-1.jpg\" alt=\"\" class=\"wp-image-1005\"\/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"1600\" height=\"1200\" data-id=\"1007\"  src=\"http:\/\/localhost\/dimitri\/wp-content\/uploads\/2022\/11\/60282771_2188225444821111_4819537421664256_n-2-1.jpg\" alt=\"\" class=\"wp-image-1007\"\/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"1600\" height=\"1200\" data-id=\"1009\"  src=\"http:\/\/localhost\/dimitri\/wp-content\/uploads\/2022\/11\/60306176_804729459895960_2338296439232266240_n-2-1.jpg\" alt=\"\" class=\"wp-image-1009\"\/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"1600\" height=\"1200\" data-id=\"1006\"  src=\"http:\/\/localhost\/dimitri\/wp-content\/uploads\/2022\/11\/60336881_654651721643103_2457845307728199680_n-2-1.jpg\" alt=\"\" class=\"wp-image-1006\"\/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"1600\" height=\"1200\" data-id=\"1008\"  src=\"http:\/\/localhost\/dimitri\/wp-content\/uploads\/2022\/11\/60340821_435173643960757_5325630701100335104_n-4-1.jpg\" alt=\"\" class=\"wp-image-1008\"\/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"1600\" height=\"1200\" data-id=\"1010\"  src=\"http:\/\/localhost\/dimitri\/wp-content\/uploads\/2022\/11\/60387114_783609042032822_8015685773623820288_n-2-1.jpg\" alt=\"\" class=\"wp-image-1010\"\/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"1600\" height=\"1200\" data-id=\"1011\"  src=\"http:\/\/localhost\/dimitri\/wp-content\/uploads\/2022\/11\/60150303_2263896387210255_8587524466806882304_n-2-1.jpg\" alt=\"\" class=\"wp-image-1011\"\/><\/figure>\n<\/figure>\n\n\n\n<hr class=\"wp-block-separator has-alpha-channel-opacity is-style-wide\"\/>\n\n\n\n<p><\/p>\n\n\n\n<p><br>\u10de\u10e0\u10dd\u10d4\u10e5\u10e2 &#8211; &#8220;\u10ea\u10d8\u10e4\u10e0\u10e3\u10da\u10d8 \u10e1\u10d9\u10dd\u10da\u10d0 \u10e1\u10d0\u10e5\u10d0\u10e0\u10d7\u10d5\u10d4\u10da\u10dd\u10e1&#8221; \u10e4\u10d0\u10e0\u10d2\u10da\u10d4\u10d1\u10e8\u10d8 \u10da\u10d8\u10d3\u10d4\u10e0\u10d7\u10d0 \u10d2\u10e3\u10dc\u10d3\u10d8\u10e1 \u10ec\u10d4\u10d5\u10e0\u10d4\u10d1\u10d7\u10d0\u10dc \u10d4\u10e0\u10d7\u10d0\u10d3 \u10db\u10d7\u10d5\u10d0\u10e0\u10d8\u10e1\u10d0 \u10d7\u10d0\u10da\u10d0\u10d9\u10d5\u10d0\u10eb\u10d4\u10db \u10e1\u10ee\u10d5\u10d0\u10d3\u10d0\u10e1\u10ee\u10d5\u10d0 \u10ea\u10d8\u10e4\u10e0\u10e3\u10da\u10d8 \u10d8\u10dc\u10e1\u10e2\u10e0\u10e3\u10db\u10d4\u10dc\u10e2\u10d8\u10e1 \u10d2\u10d0\u10db\u10dd\u10e7\u10d4\u10dc\u10d4\u10d1\u10d0 \u10e8\u10d4\u10d8\u10e1\u10ec\u10d0\u10d5\u10da\u10d0\u00a0 \u00a0, \u10e0\u10dd\u10db\u10d4\u10da\u10d7\u10d0 \u10d3\u10d0\u10dc\u10d4\u10e0\u10d2\u10d5\u10d0\u10db \u10e1\u10d0\u10d2\u10d0\u10d9\u10d5\u10d4\u10d7\u10d8\u10da\u10dd \u10de\u10e0\u10dd\u10ea\u10d4\u10e1\u10d8 \u10e3\u10e4\u10e0\u10dd \u10e1\u10d0\u10d8\u10dc\u10e2\u10d4\u10e0\u10d4\u10e1\u10dd \u10d3\u10d0 \u10e1\u10d0\u10ee\u10d0\u10da\u10d8\u10e1\u10dd \u10d2\u10d0\u10ee\u10d0\u10d3\u10d0. \u10db\u10d0\u10e1 \u10e3\u10d9\u10d5\u10d4 \u10e0\u10d0\u10dc\u10d3\u10d4\u10dc\u10d8\u10db\u10d4 \u10ec\u10d4\u10da\u10d8\u10d0\u00a0 \u00a0\u10de\u10e0\u10d0\u10e5\u10e2\u10d8\u10d9\u10d0\u10e8\u10d8 \u10d3\u10d0\u10dc\u10d4\u10e0\u10d2\u10da\u10d8 \u10d0\u10e5\u10d5\u10e1 \u10de\u10e0\u10dd\u10d4\u10e5\u10e2\u10d4\u10d1\u10d8\u10d7 \u10e1\u10ec\u10d0\u10da\u10d4\u10d1\u10d8\u10e1\u10d0\u10e1 \u10d8\u10e1\u10d4\u10d7\u10d8 \u10de\u10da\u10d0\u10e2\u10e4\u10dd\u10e0\u10db\u10d4\u10d1\u10d8\u10e1 \u10d2\u10d0\u10db\u10dd\u10e7\u10d4\u10dc\u10d4\u10d1\u10d0, \u10e0\u10dd\u10d2\u10dd\u10e0\u10d4\u10d1\u10d8\u10ea\u10d0\u10d0\u00a0<a href=\"https:\/\/code.org\/\">https:\/\/code.org\/<\/a>\u00a0 \u10d3\u10d0\u00a0<a href=\"https:\/\/ka.khanacademy.org\/\">https:\/\/ka.khanacademy.org\/<\/a>\u00a0edmodo.com-\u10e8\u10d8 \u10e8\u10d4\u10e5\u10db\u10dc\u10d8\u10da\u10d8\u00a0 \u10d0\u10e5\u10d5\u10e1 \u10d9\u10da\u10d0\u10e1\u10d4\u10d1\u10d8, \u10f0\u10e7\u10d0\u10d5\u10e1\u00a0 \u10db\u10dd\u10ec\u10d5\u10d4\u10e3\u10da\u10d8 \u10db\u10dd\u10e1\u10ec\u10d0\u10d5\u10da\u10d4\u10d4\u10d1\u10d8, \u10db\u10d0\u10d7 \u10ee\u10e8\u10d8\u10e0\u10d0\u10d3 \u10e3\u10d2\u10d6\u10d0\u10d5\u10dc\u10d8\u10e1 \u10e0\u10dd\u10d2\u10dd\u10e0\u10ea \u10db\u10d0\u10d7\u10d4\u10db\u10d0\u10e2\u10d8\u10d9\u10d8\u10e1, \u10d0\u10e1\u10d4\u10d5\u10d4 \u10d8\u10e1\u10e2-\u10d8\u10e1 \u10d2\u10d0\u10d9\u10d5\u10d4\u10d7\u10d8\u10da\u10d8\u10e1 \u10d7\u10d4\u10db\u10d0\u10e1\u10d7\u10d0\u10dc \u10d3\u10d0\u10d9\u10d0\u10d5\u10e8\u10d8\u10e0\u10d4\u10d1\u10e3\u10da \u10d5\u10d8\u10d3\u10d4\u10dd\u10d4\u10d1\u10e1 \u10d3\u10d0 \u10e1\u10d0\u10d5\u10d0\u10e0\u10ef\u10d8\u10e8\u10dd\u10d4\u10d1\u10e1 , \u10e0\u10dd\u10db\u10da\u10d4\u10d1\u10e1\u10d0\u10ea \u10d8\u10eb\u10d8\u10d4\u10d1\u10e1\u00a0<a href=\"https:\/\/ka.khanacademy.org\/\">https:\/\/ka.khanacademy.or<\/a>-\u10e8\u10d8.\u00a0edmodo.com- \u10e8\u10d8 \u10d0\u10d3\u10d2\u10d4\u10dc\u10e1 \u10d8\u10e1\u10d4\u10d7 \u10e2\u10d4\u10e1\u10e2\u10d4\u10d1\u10e1, \u10e0\u10dd\u10db\u10da\u10d4\u10d1\u10d8\u10ea \u10db\u10dd\u10e1\u10ec\u10d0\u10d5\u10da\u10d4\u10d4\u10d1\u10e1 \u10d3\u10d0\u10d4\u10ee\u10db\u10d0\u10e0\u10d4\u10d1\u10d0 \u10e1\u10d8\u10e6\u10e0\u10db\u10d8\u10e1\u10d4\u10e3\u10da\u10d0\u10d3 \u10d2\u10d0\u10d8\u10d0\u10d6\u10e0\u10dd\u10dc \u10d0\u10ee\u10d0\u10da\u10d8 \u10db\u10d0\u10e1\u10d0\u10da\u10d0.\u00a0 VI \u10d9\u10da\u10d0\u10e1\u10e8\u10d8 \u10d8\u10e1\u10e2-\u10e8\u10d8 \u10e8\u10d4\u10e1\u10ec\u10d0\u10d5\u10da\u10d8\u10da\u10d8 \u10e1\u10d0\u10de\u10e0\u10d4\u10d6\u10d4\u10dc\u10e2\u10d0\u10ea\u10d8\u10dd \u10de\u10e0\u10dd\u10d2\u10e0\u10d0\u10db\u10d8\u10e1 PowerPoint- \u10d8\u10e1 \u10e8\u10d4\u10db\u10d0\u10ef\u10d0\u10db\u10d4\u10d1\u10d4\u10da \u10db\u10d4\u10ea\u10d0\u10d3\u10d8\u10dc\u10d4\u10dd\u10d1\u10d0\u10d6\u10d4 \u10e5-\u10db\u10d0 \u10db\u10d7\u10d5\u10d0\u10e0\u10d8\u10e1\u10d0\u10db \u10e8\u10d4\u10e4\u10d0\u10e1\u10d4\u10d1\u10d8\u10e1\u10d7\u10d5\u10d8\u10e1 \u10d2\u10d0\u10db\u10dd\u10d8\u10e7\u10d4\u10dc\u10d0 \u10ea\u10d8\u10e4\u10e0\u10e3\u10da\u10d8 \u10d8\u10dc\u10e1\u10e2\u10e0\u10e3\u10db\u10d4\u10dc\u10e2\u10d8 &#8211;\u00a0http:\/\/plickers.com.\u00a0\u10d2\u10d7\u10d0\u10d5\u10d0\u10d6\u10dd\u10d1\u10d7 \u10d2\u10d0\u10d9\u10d5\u10d4\u10d7\u10d8\u10da\u10d8\u10e1 \u10de\u10e0\u10dd\u10ea\u10d4\u10e1\u10d8\u10e1 \u10d0\u10db\u10e1\u10d0\u10ee\u10d5\u10d4\u10da \u10e4\u10dd\u10e2\u10dd\u10db\u10d0\u10e1\u10d0\u10da\u10d0\u10e1.<\/p>\n\n\n\n<figure class=\"is-layout-flex wp-block-gallery-3 wp-block-gallery has-nested-images columns-default is-cropped\">\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"1600\" height=\"1200\" data-id=\"1023\"  src=\"http:\/\/localhost\/dimitri\/wp-content\/uploads\/2022\/11\/60234686_370121733604227_7662226140009857024_n-3.jpg\" alt=\"\" class=\"wp-image-1023\"\/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"1600\" height=\"1200\" data-id=\"1021\"  src=\"http:\/\/localhost\/dimitri\/wp-content\/uploads\/2022\/11\/60250661_291626211747406_8401697458295406592_n-3.jpg\" alt=\"\" class=\"wp-image-1021\"\/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"1600\" height=\"1200\" data-id=\"1022\"  src=\"http:\/\/localhost\/dimitri\/wp-content\/uploads\/2022\/11\/60277786_301803350755692_2071205711722840064_n-3.jpg\" alt=\"\" class=\"wp-image-1022\"\/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"1600\" height=\"1200\" data-id=\"1024\"  src=\"http:\/\/localhost\/dimitri\/wp-content\/uploads\/2022\/11\/60282771_2188225444821111_4819537421664256_n-1-2.jpg\" alt=\"\" class=\"wp-image-1024\"\/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"1600\" height=\"1200\" data-id=\"1026\"  src=\"http:\/\/localhost\/dimitri\/wp-content\/uploads\/2022\/11\/60336881_654651721643103_2457845307728199680_n-3.jpg\" alt=\"\" class=\"wp-image-1026\"\/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"1600\" height=\"1200\" data-id=\"1027\"  src=\"http:\/\/localhost\/dimitri\/wp-content\/uploads\/2022\/11\/60355256_2310344135890368_5265339234394308608_n-3.jpg\" alt=\"\" class=\"wp-image-1027\"\/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"1600\" height=\"1200\" data-id=\"1030\"  src=\"http:\/\/localhost\/dimitri\/wp-content\/uploads\/2022\/11\/60387114_783609042032822_8015685773623820288_n-3.jpg\" alt=\"\" class=\"wp-image-1030\"\/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"1600\" height=\"1200\" data-id=\"1029\"  src=\"http:\/\/localhost\/dimitri\/wp-content\/uploads\/2022\/11\/60434717_317534032258298_6699419052068044800_n-3.jpg\" alt=\"\" class=\"wp-image-1029\"\/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"1600\" height=\"1200\" data-id=\"1028\"  src=\"http:\/\/localhost\/dimitri\/wp-content\/uploads\/2022\/11\/60438678_2312463502139910_8003601797237178368_n-3.jpg\" alt=\"\" class=\"wp-image-1028\"\/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"1600\" height=\"1200\" data-id=\"1031\"  src=\"http:\/\/localhost\/dimitri\/wp-content\/uploads\/2022\/11\/60453810_445605669528506_413202023110934528_n-3.jpg\" alt=\"\" class=\"wp-image-1031\"\/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"1600\" height=\"1200\" data-id=\"1032\"  src=\"http:\/\/localhost\/dimitri\/wp-content\/uploads\/2022\/11\/60475615_352549858653354_8128507928765267968_n-3.jpg\" alt=\"\" class=\"wp-image-1032\"\/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"1600\" height=\"1200\" data-id=\"1033\"  src=\"http:\/\/localhost\/dimitri\/wp-content\/uploads\/2022\/11\/60768973_303731957212022_4194633986632318976_n-3.jpg\" alt=\"\" class=\"wp-image-1033\"\/><\/figure>\n<\/figure>\n\n\n\n<hr class=\"wp-block-separator has-alpha-channel-opacity is-style-wide\"\/>\n\n\n\n<p><br><br>\u00a0\u00a0\u10db\u10d0\u10d7\u10d4\u10db\u10d0\u10e2\u10d8\u10d9\u10d8\u10e1\u10d0 \u10d3\u10d0 \u10d8\u10e1\u10e2-\u10d8\u10e1 \u10de\u10d4\u10d3\u10d0\u10d2\u10dd\u10d2\u10d8 \u10db\u10d7\u10d5\u10d0\u10e0\u10d8\u10e1\u10d0 \u10d7\u10d0\u10da\u10d0\u10d9\u10d5\u10d0\u10eb\u10d4 \u10e1\u10d8\u10d0\u10ee\u10da\u10d4\u10d4\u10d1\u10d8\u10e1 \u10d3\u10d0\u10dc\u10d4\u10e0\u10d2\u10d5\u10d0\u10e1 VIII \u10d9\u10da\u10d0\u10e1\u10d8\u10e1 \u10db\u10dd\u10e1\u10ec\u10d0\u10d5\u10da\u10d4\u10d4\u10d1\u10d7\u10d0\u10dc\u10d0\u10ea \u10d0\u10ee\u10dd\u10e0\u10ea\u10d8\u10d4\u10da\u10d4\u10d1\u10e1 \u10d3\u10d0 \u10db\u10d0\u10d7 \u10e1\u10ec\u10d0\u10d5\u10da\u10d8\u10e1 \u10db\u10dd\u10e2\u10d8\u10d5\u10d0\u10ea\u10d8\u10d0\u10e1 \u10e1\u10eb\u10d4\u10dc\u10e1. \u10de\u10e0\u10dd\u10d4\u10e5\u10e2\u10d8\u10e1 \u10e4\u10d0\u10e0\u10d2\u10da\u10d4\u10d1\u10e8\u10d8 \u10e5-\u10db\u10d0 \u10db\u10d7\u10d5\u10d0\u10e0\u10d8\u10e1\u10d0\u10db \u10e9\u10d0\u10d0\u10e2\u10d0\u10e0\u10d0 \u10e1\u10d0\u10db\u10dd\u10d3\u10d4\u10da\u10dd \u10d2\u10d0\u10d9\u10d5\u10d4\u10d7\u10d8\u10da\u10d4\u10d1\u10d8, \u10e1\u10d0\u10d3\u10d0\u10ea \u10d0\u10e0\u10d0\u10d4\u10e0\u10d7\u10d8 \u10ea\u10d8\u10e4\u10e0\u10e3\u10da\u10d8 \u10e0\u10d4\u10e1\u10e3\u10e0\u10e1\u10d8 \u10d2\u10d0\u10db\u10dd\u10d8\u10e7\u10d4\u10dc\u10d0. \u10db\u10dd\u10e1\u10ec\u10d0\u10d5\u10da\u10d4\u10d4\u10d1\u10d8 \u10d3\u10d8\u10d3\u10d8 \u10d8\u10dc\u10e2\u10d4\u10e0\u10d4\u10e1\u10d8\u10d7 \u10e1\u10ec\u10d0\u10d5\u10da\u10dd\u10d1\u10d4\u10dc \u10d8\u10e1\u10d4\u10d7\u10d8 \u10ea\u10d8\u10e4\u10e0\u10e3\u10da\u10d8 \u10d8\u10dc\u10e1\u10e2\u10e0\u10e3\u10db\u10d4\u10dc\u10e2\u10d4\u10d1\u10d8\u10e1 \u10d2\u10d0\u10db\u10dd\u10e7\u10d4\u10dc\u10d4\u10d1\u10d0\u10e1, \u10e0\u10dd\u10d2\u10dd\u10e0\u10d8\u10ea\u10d0\u10d0\u00a0\u00a0http:\/\/plickers.com\u00a0\u10d3\u10d0\u00a0<a href=\"https:\/\/padlet.com\/\">https:\/\/padlet.com<\/a>.<br>\u10d8\u10ee\u10d8\u10da\u10d4\u10d7 \u10db\u10d7\u10d5\u10d0\u10e0\u10d8\u10e1\u10d0 \u10d7\u10d0\u10da\u10d0\u10d9\u10d5\u10d0\u10eb\u10d8\u10e1 \u10db\u10d8\u10d4\u10e0 \u10d2\u10d0\u10dc\u10ee\u10dd\u10e0\u10ea\u10d8\u10d4\u10da\u10d4\u10d1\u10e3\u10da\u10d8 \u10d0\u10e5\u10e2\u10d8\u10d5\u10dd\u10d1\u10d4\u10d1\u10d8\u10e1 \u10d0\u10db\u10e1\u10d0\u10ee\u10d5\u10d4\u10da\u10d8 \u10e4\u10dd\u10e2\u10dd\u10db\u10d0\u10e1\u10d0\u10da\u10d0:<\/p>\n\n\n\n<figure class=\"is-layout-flex wp-block-gallery-5 wp-block-gallery has-nested-images columns-default is-cropped\">\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"1600\" height=\"1200\" data-id=\"1036\"  src=\"http:\/\/localhost\/dimitri\/wp-content\/uploads\/2022\/11\/60453810_445605669528506_413202023110934528_n-4.jpg\" alt=\"\" class=\"wp-image-1036\"\/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"1600\" height=\"1200\" data-id=\"1040\"  src=\"http:\/\/localhost\/dimitri\/wp-content\/uploads\/2022\/11\/60475615_352549858653354_8128507928765267968_n-4.jpg\" alt=\"\" class=\"wp-image-1040\"\/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"1600\" height=\"1200\" data-id=\"1041\"  src=\"http:\/\/localhost\/dimitri\/wp-content\/uploads\/2022\/11\/60768973_303731957212022_4194633986632318976_n-4.jpg\" alt=\"\" class=\"wp-image-1041\"\/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"300\" height=\"400\" data-id=\"1037\"  src=\"http:\/\/localhost\/dimitri\/wp-content\/uploads\/2022\/11\/61417042_325961124738858_1512824830410358784_n-3.jpg\" alt=\"\" class=\"wp-image-1037\"\/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"406\" height=\"228\" data-id=\"1039\"  src=\"http:\/\/localhost\/dimitri\/wp-content\/uploads\/2022\/11\/Picture1-2.jpg\" alt=\"\" class=\"wp-image-1039\"\/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"406\" height=\"227\" data-id=\"1038\"  src=\"http:\/\/localhost\/dimitri\/wp-content\/uploads\/2022\/11\/Picture2.jpg\" alt=\"\" class=\"wp-image-1038\"\/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"406\" height=\"234\" data-id=\"1042\"  src=\"http:\/\/localhost\/dimitri\/wp-content\/uploads\/2022\/11\/Picture3-2.jpg\" alt=\"\" class=\"wp-image-1042\"\/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"406\" height=\"234\" data-id=\"1044\"  src=\"http:\/\/localhost\/dimitri\/wp-content\/uploads\/2022\/11\/Picture6-2.jpg\" alt=\"\" class=\"wp-image-1044\"\/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"406\" height=\"237\" data-id=\"1045\"  src=\"http:\/\/localhost\/dimitri\/wp-content\/uploads\/2022\/11\/Picture7-2.jpg\" alt=\"\" class=\"wp-image-1045\"\/><\/figure>\n<\/figure>\n\n\n\n<hr class=\"wp-block-separator has-alpha-channel-opacity is-style-wide\"\/>\n","protected":false},"excerpt":{"rendered":"<p>\u10de\u10e0\u10dd\u10d4\u10e5\u10e2\u10d8\u10e1 \u10e4\u10d0\u10e0\u10d2\u10da\u10d4\u10d1\u10e8\u10d8 \u10d2\u10d0\u10dc\u10ee\u10dd\u10e0\u10ea\u10d8\u10d4\u10da\u10d4\u10d1\u10e3\u10da\u10d8 \u10e1\u10ee\u10d5\u10d0\u10d3\u10d0\u10e1\u10ee\u10d5\u10d0 \u10d0\u10e5\u10e2\u10d8\u10d5\u10dd\u10d1\u10d4\u10d1\u10d8 &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;\u10de\u10e0\u10dd\u10d4\u10e5\u10e2 &#8221; \u10ea\u10d8\u10e4\u10e0\u10e3\u10da\u10d8 \u10e1\u10d9\u10dd\u10da\u10d0 &#8211; \u10e1\u10d0\u10e5\u10d0\u10e0\u10d7\u10d5\u10d4\u10da\u10dd\u10e1&#8221; \u10e4\u10d0\u10e0\u10d2\u10da\u10d4\u10d1\u10e8\u10d8 \u10da\u10d0\u10e3\u10e0\u10d8 \u10e5\u10d0\u10e1\u10d0\u10d1\u10d8\u10e8\u10d5\u10d8\u10da\u10d8\u10e1 ( \u10d2\u10e3\u10dc\u10d3\u10d8\u10e1 \u10ec\u10d4\u10d5\u10e0\u10d8, \u10db\u10d0\u10d7\u10d4\u10db\u10d0\u10e2\u10d8\u10d9\u10d8\u10e1 \u10d9\u10d0\u10d7\u10d4\u10d3\u10e0\u10d8\u10e1 \u10ee\u10d4\u10da\u10db\u10eb\u10e6\u10d5\u10d0\u10dc\u10d4\u10da\u10d8) \u10db\u10d8\u10d4\u10e0 \u10e1\u10d0\u10d1\u10d0\u10d6\u10dd \u10e1\u10d0\u10e4\u10d4\u10ee\u10e3\u10e0\u10d8\u10e1 \u10db\u10dd\u10e1\u10ec\u10d0\u10d5\u10da\u10d4\u10d4\u10d1\u10e8\u10d8 \u10e9\u10d0\u10e2\u10d0\u10e0\u10d3\u10d0 \u10d5\u10d8\u10e5\u10e2\u10dd\u10e0\u10d8\u10dc\u10d0 \u10e1\u10d0\u10ee\u10d4\u10da\u10ec\u10dd\u10d3\u10d4\u10d1\u10d8\u10d7 &#8221; \u10db\u10ee\u10d8\u10d0\u10e0\u10e3\u10da\u10d8 \u10db\u10d0\u10d7\u10d4\u10db\u10d0\u10e2\u10d8\u10d9\u10d0&#8221;, \u10e1\u10d0\u10d3\u10d0\u10ea \u10db\u10dd\u10dc\u10d0\u10ec\u10d8\u10da\u10d4\u10d7\u10d0 \u10e8\u10d4\u10e4\u10d0\u10e1\u10d4\u10d1\u10d8\u10e1\u10d7\u10d5\u10d8\u10e1 \u10d2\u10d0\u10db\u10dd\u10d8\u10e7\u10d4\u10dc\u10d0 \u10ea\u10d8\u10e4\u10e0\u10e3\u10da\u10d8 \u10d8\u10dc\u10e1\u10e2\u10e0\u10e3\u10db\u10d4\u10dc\u10e2\u10d8 &#8211;&nbsp;http:\/\/plickers.com&nbsp;. \u10db\u10dd\u10e1\u10ec\u10d0\u10d5\u10da\u10d4\u10d4\u10d1\u10d8 \u10d3\u10d0\u10e7\u10dd \u10d2\u10e3\u10dc\u10d3\u10d4\u10d1\u10d0\u10d3, \u10d7\u10d8\u10d7\u10dd\u10d4\u10e3\u10da\u10d8 \u10d2\u10e3\u10dc\u10d3\u10d8\u10e1 (\u10d2\u10e3\u10dc\u10d3\u10e1 \u10ee\u10d4\u10da\u10db\u10eb\u10e6\u10d5\u10d0\u10dc\u10d4\u10da\u10dd\u10d1\u10d3\u10d0 &#8211; \u10d9\u10d0\u10de\u10d8\u10e2\u10d0\u10dc\u10d8) \u10e8\u10d4\u10db\u10d0\u10d3\u10d2\u10d4\u10dc\u10da\u10dd\u10d1\u10d0\u10e8\u10d8 &hellip;<\/p>\n<p class=\"read-more\"> <a class=\"\" href=\"http:\/\/localhost\/dimitri\/projects\/\"> <span class=\"screen-reader-text\">\u10de\u10e0\u10dd\u10d4\u10e5\u10e2\u10d4\u10d1\u10d8<\/span> Read More &raquo;<\/a><\/p>\n","protected":false},"author":1,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":{"site-sidebar-layout":"default","site-content-layout":"default","ast-global-header-display":"","ast-main-header-display":"","ast-hfb-above-header-display":"","ast-hfb-below-header-display":"","ast-hfb-mobile-header-display":"","site-post-title":"disabled","ast-breadcrumbs-content":"","ast-featured-img":"","footer-sml-layout":"","theme-transparent-header-meta":"","adv-header-id-meta":"","stick-header-meta":"","header-above-stick-meta":"","header-main-stick-meta":"","header-below-stick-meta":""},"_links":{"self":[{"href":"http:\/\/localhost\/dimitri\/wp-json\/wp\/v2\/pages\/544"}],"collection":[{"href":"http:\/\/localhost\/dimitri\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"http:\/\/localhost\/dimitri\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/dimitri\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/dimitri\/wp-json\/wp\/v2\/comments?post=544"}],"version-history":[{"count":13,"href":"http:\/\/localhost\/dimitri\/wp-json\/wp\/v2\/pages\/544\/revisions"}],"predecessor-version":[{"id":1046,"href":"http:\/\/localhost\/dimitri\/wp-json\/wp\/v2\/pages\/544\/revisions\/1046"}],"wp:attachment":[{"href":"http:\/\/localhost\/dimitri\/wp-json\/wp\/v2\/media?parent=544"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}